import React, { Component } from 'react';

export class Stores extends Component {
  render() {
    return(
      <div className='stores'>
        <h5>Мы любим своих клиентов</h5>
        <p>
          За годы существования MAKEUP - BEAUTY STYLE стал крупным и популярным интернет-магазином косметики в
          Украине, а также международной компанией, успешно работающей в Украине и странах ЕС. Наши отделения уже есть в
          Польше, в Болгарии , в Румынии, в Италии и список стран продолжает расти. Мы знаем, что для клиентов в
          Украине первоочередным
          является вопрос качества и оригинальности продукции. И мы рады тому, что система контроля качества
          Европейского союза, на рынках которого мы работаем не первый год, отныне стала подтверждением и гарантией
          оригинальности товаров на MAKEUP - BEAUTY STYLE для наших покупателей. Опыт ведения бизнеса в странах ЕС, высокие стандарты,
          сотрудничество с огромным числом европейских поставщиков позволяют нам предложить украинским клиентам
          доступные цены, широкий выбор исключительно оригинальных и качественных товаров и обслуживание на высшем уровне.

          Наша задача — не просто предоставить вам возможность покупки, мы хотим открыть для вас совершенно новый
          бьюти-мир. Каждый день МЕЙКАП - BEAUTY STYLE уверенно шагает навстречу мировым трендам, чтобы открыть и представить клиентам
          бренды и новинки из самых разных уголков планеты. Наша цель — сделать лучше каждый ваш день, наполняя его
          красотой и невероятными ароматами. Доступные цены, широкий выбор, высокое качество продукции и европейское
          обслуживание – главные секреты успеха компании МЕЙКАП - BEAUTY STYLE.
        </p>
        <h5>
          Мы всегда благодарим своих клиентов
        </h5>
        <p>
          Красота должна приносить удовольствие, верит MAKEUP - BEAUTY STYLE. Мы не любим преград и сложностей. Мы предлагаем наиболее
          выгодные условия без лишних примечаний: у нас нет сложных систем накопления балов, скидка не зависит от
          длительности сотрудничества и общей суммы заказов за определенный период. Если мы можем предложить
          покупателям приятные цены — они автоматически отображаются на сайте и в вашей корзине.
          Специальные скидки на более чем на 100 брендов — с нами шопинг становится максимально простым и приятным!

          Кроме того, мы часто устраиваем конкурсы, pre-тесты, дарим подарки и сюрпризы. Ведь открывать новые бренды и
          бьюти-продукты так приятно!
        </p>
        <h5>
          Активность покупателей
        </h5>
        <p>
          Услугами интернет-магазина MAKEUP - BEAUTY STYLE воспользовались уже много покупателей большинство из них – наши постоянные
          клиенты. Мы очень ценим множество отзывов и впечатлений, которые наши клиенты оставляют на страницах товаров,
          ведь они позволяют узнать разные мнения о том или ином продукте.

          Команда МЕЙКАП - BEAUTY STYLE тщательно знакомится с каждым брендом и старается предоставить о товарах как
          можно больше полезной информации. Однако всегда возможны дополнительные вопросы, поэтому мы наладили прямую
          связь с клеентами при оформлении заказа.
        </p>
        <h5>
          Режим работы
        </h5>
        <p>
          ТЕПЕРЬ БЕЗ ВЫХОДНЫХ! 7 ДНЕЙ В НЕДЕЛЮ!
          Интернет магазин MAKEUP - BEAUTY STYLE работает с понедельника по воскресенье с
          8:00 до 20:00
          Доставка осуществляется с понедельника по пятницу.
        </p>
        <h5>
          Контакты
        </h5>
        <p>
          МЫ ВСЕГДА НА СВЯЗИ!
          Вы можете <a>написать нам письмо</a>, позвонить нам по телефонам
          111-111-11
          222-222-22
        </p>

      </div>
    )
  }
}
